export const apis = [
    {
        title: 'Сантехника',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/сантехника'
    },
    {
        title: 'Электроэнергия',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/електроэнергия'
    },
    {
        title: 'Связь',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/связь'
    },
    {
        title: 'Интернет',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/интернет'
    },
    {
        title: 'Бытовая техника (ремонт)',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/техника'
    },
    {
        title: 'Чистка / уборка',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/уборка'
    },
    {
        title: 'Перемещение (грузчик)',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/грузчик'
    },
    {
        title: 'Мебель (ремонт/сборка)',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/ремонт'
    },
    {
        title: 'Садоводство',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/садоводство'
    },
    {
        title: 'Малогабаритные грузы  ',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/малогабаритные'
    },
    {
        title: 'Крупногабаритные грузы',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/крупногабаритные'
    },
    {
        title: 'Автокран',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/автокран'
    },
    {
        title: 'Экскаватор',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/экскаватор'
    },
    {
        title: 'Эвакуатор',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/эвакуатор'
    },
    {
        title: 'Землерой',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/землерой'
    },
    {
        title: 'Укладка кирпича',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/укладка'
    },
    {
        title: 'Косметика',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/косметика'
    },
    {
        title: 'Штукатурка',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/штукатурка'
    },
    {
        title: 'Моляр',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/моляр'
    },
    {
        title: 'Крыша',
        mainp: 'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        secondp:'На первой странице дела должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.На первой странице кейса должна быть обложка с указанием имени, адреса электронной почты, телефона и электронной почты. Если у организаторов возникнут дополнительные вопросы, они свяжутся с кандидатом по указанному адресу.',
        url:'/крыша'
    },
    
    
    // {
    //     title: '',
    //     mainp: '',
    //     secondp: '',
    //     url: '',
    // },
]